Repository: NiccoloGranieri/Countie
Catalog: *.lproj/Localizable.strings
Languages: it

source: Counters
it: Elementi

source: Add Countable
it: Aggiungi Elemento

source: What do you want to count?
it: Cosa vuoi contare?

source: What increment do you want to count by?
it: A incrementi di quanto vuoi contare?

source: Increment Steps
it: Incrementi

source: Custom
it: Personalizzato

source: Steps
it: Incremento

source: Optional:
it: Impostazioni aggiuntive:

source: Start counting from:
it: Inizia a contare da:

source: Enable custom button
it: Abilita bottone personalizzato

source: Use custom emoji as button
it: Usa emoji personalizzato come bottone

source: Save
it: Salva
